


<!DOCTYPE html>
<html lang="ja">

<head>
   <meta charset="UTF-8">
   <title>privacy</title>
</head>

<style>
        html,
        body,
        ul,
        ol,
        li,
        h1,
        h2,
        h3,
        h4,
        h5,
        h6,
        p,
        div {
                margin: 0;
                padding: 0;
        }

        * {
                box-sizing:border-box;
                vertical-align: bottom;
        }

        body{
                height: 1200px;
        }

        .text{
                margin-left:200px;

        }

        p{
                font-weight: bolder;
                text-align: center;
                border-bottom: 1px solid gray;
                padding-top: 20px;
                padding-bottom: 20px;
                font-size: 20px;
                margin-bottom: 40px;
        }
        
</style>

<body>
        <p>PRIVACY POLICY</p>
        
        <div class="text">
                <h5>＜株式会社マエチャンキンワークスのプライバシーポリシーについて＞</h5>
                1. 個人情報(位置情報を含む)の保護に関する運用要領を定めるとともに、個人情報の管理責任者を置いて適切に管理します。<br>
                2. 個人情報の利用目的を定め、その目的の達成に必要な範囲内で、適正な方法により収集します。<br>
                3. 個人情報をご提供いただく際は、その利用目的をお知らせします。<br>
                4. ご本人から承諾を得た場合、法令等に基づく場合、または正当な理由のある場合を除き、個人情報を第三者に提供いたしません。<br>
                5. 個人情報の改ざん、漏洩、不正な侵入などを防止するために、情報セキュリティー対策をはじめとする合理的な安全対策を講じます。<br>
                6. 個人情報の処理を外部に委託する場合は、適正な委託先を選定した上で個人情報保護に関する契約を取り交わします。<br>
                7. ご本人から個人情報の内容の確認や訂正のお申し出があった場合は、合理的な範囲内で適切・迅速に対応いたします。<br>
                8. 個人情報の保護のために必要な措置を継続的に見直し、その改善に努めます。<br>
                <br>
                <h5>＜具体的な個人情報の利用目的＞</h5>
                株式会社マエチャンキンワークスは、お客様からご提供いただいた個人情報を含むお客様の情報を次の目的の範囲内で利用いたします。<br>
                但し、位置情報につきまして携帯端末等の設定で位置情報の使用許可をしていない場合は提供されません。<br>

                （1）サービスの提供及びサービス・決済に必要な連絡のため<br>
                （2）登録情報の管理のため<br>
                （3）商品、景品等の発送・引換えのため<br>
                （4）メールマガジン(広告を含む)等サービス情報のお知らせのため<br>
                （5）アンケートの実施のため<br>
                （6）統計調査およびデータ分析のため<br>
                （7）ご購入商品のリコール・修理等の対応のため<br>
                （8）採用活動における応募者管理・事務連絡のため<br>
                （9）入店を検知し、ポイント付加等サービス情報のお知らせのため<br>
                <br>
                <h5>＜パーソナライズ広告向けCookieにつきまして＞</h5>
                当社では下記記載のサイトと提携し、パーソナライズ広告サービスを行っております。<br>
                その際に、お客様のサイト閲覧履歴データを収集するため提携先サイトにより作成されるCookieを使用しております。<br>
                なお、お客様個人を特定又は識別するデータは一切含まれておりません。<br>
                当サイトにおいて記録されたCookieは当社の広告配信の目的にのみ使用され、その他の目的等には一切使用致しません。<br>
                本広告サービスをご希望でない場合は、大変お手数ですが以下の手順に従い配信停止（オプトアウト）を行って下さい。<br>
                <br>
                <h5>＜提携先サイト名とオプトアウトの手順＞</h5>
                Criteo　https://www.criteo.com/jp/privacy/<br>
                Google　http://www.google.com/settings/ads<br>
                Yahoo! JAPAN　http://btoptout.yahoo.co.jp/optout/preferences.html<br>
                Facebook　https://www.facebook.com/policy.php<br>
                <br>

                <h5>＜パーソナライズ広告とは＞</h5>
                広告主が提供するサービス（Webサイト、アプリ、メールマガジン）を閲覧したお客様に対して、<br>
                パーソナライズされた広告メールやその他の広告を配信するサービスです。<br>
                <br>

                <h5>＜Cookie同意ポップアップに関して＞</h5>
                個人情報保護法改正に伴いクッキー同意のポップアップが画面下に表示されます。承諾ボタン押下で非表示となります。<br>
                サイト内の一部の機能および、サイトの使用状況の分析からマーケティング活動に利用することを目的としてお客様へ同意をいただいております。<br>
                同意いただけない場合、一部機能が正常に動かない可能性があります。<br>
                <br>
                <br>
                <a href="index.php?" class="link_text">ログイン画面はこちらから</a>
                        
        </div>
    
</body>
</html>